brew 'git'
brew 'wget'
brew 'tmux'
brew 'the_silver_searcher'
brew 'vim'
brew 'docker-cloud'
brew 'eralchemy'
brew 'node'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'tree'
brew 'jq'
brew 'sqlite'

tap 'caskroom/cask'

cask 'google-chrome'
cask 'slack'
cask 'docker'
cask 'atom'

